<?php
$art_catalog = array (
'7245' => 'Бордюр Anmaks садовый бордюр 7245 100 см 4.5 см черный',
'7260' => 'Бордюр Anmaks садовый бордюр 7260 100 см 6 см черный',
'7280' => 'Бордюр Anmaks садовый бордюр 7280 100 см 8 см черный',

'7245-К-16' => 'Садовый бордюр Anmaks 7245-К-16 Экобордюр Контур пластиковый 1000х45 мм 16 шт',
'7260-К-12' => 'Садовый бордюр Anmaks 7260-К-12 Экобордюр Контур пластиковый 1000х60 мм 12 шт',
'7280-К-8'  => 'Садовый бордюр Anmaks 7280-К-8 Экобордюр Контур пластиковый 1000х80, 8 штук',

'8910-30' => 'Крепящий анкер Anmaks 8910-30 универсальный пластиковый 30 шт',
'1940-10' => 'Крепящий якорь Anmaks 1940-10 к бордюру Кантри сталь 10 шт',
'1840-30' => 'Крепящий якорь Anmaks 1840-30 универсальный. Пластик. 30 штук',

'508А' => 'Решетка водоприемная ANMAKS DN100 стальная оцинкованная, 1000х136 мм',
'508А-10' => 'Решетка водоприемная ANMAKS DN100 щелевая стальная оцинкованная, 1000х136 мм. Комплект - 10 штук'


);